{".": 1, "a": 2, "the": 3, "you": 4, "to": 5, ",": 6, "'": 7, "&": 8, "i": 9, "in": 10, "of": 11, "it": 12, "s": 13, "your": 14, "that": 15, "be": 16, "is": 17, "my": 18, "an": 19, "me": 20, ":": 21, "and": 22, "into": 23, "with": 24, "for": 25, "’": 26, "t": 27, "-": 28, "like": 29, "night": 30, "on": 31, "woods": 32, "are": 33, "as": 34, "can": 35, "goth": 36, "when": 37, "time": 38, "weekend": 39, "want": 40, "if": 41, "just": 42, "about": 43, "coffee": 44, "perfect": 45, "we": 46, "freakin": 47, "all": 48, "have": 49, "out": 50, "ve": 51, "never": 52, "at": 53, "dead": 54, "day": 55, "by": 56, "find": 57, "this": 58, "take": 59, "body": 60, "reason": 61, "down": 62, "there": 63, "why": 64, "get": 65, "walk": 66, "but": 67, "re": 68, "turn": 69, "then": 70, "again": 71, "from": 72, "every": 73, "house": 74, "haunted": 75, "will": 76, "demon": 77, "don": 78, "seen": 79, "urge": 80, "would": 81, "murder": 82, "first": 83, "ghost": 84, "go": 85, "morning": 86, "what": 87, "old": 88, "or": 89, "life": 90, "ancient": 91, "up": 92, "lost": 93, "before": 94, "m": 95, "give": 96, "human": 97, "let": 98, "remember": 99, "who": 100, "become": 101, "ideal": 102, "between": 103, "tree": 104, "cup": 105, "need": 106, "dirt": 107, "do": 108, "while": 109, "earth": 110, "hell": 111, "care": 112, "something": 113, "fucking": 114, "backstory": 115, "said": 116, "happy": 117, "sit": 118, "start": 119, "not": 120, "language": 121, "wants": 122, "us": 123, "yourself": 124, "lie": 125, "practice": 126, "abandoned": 127, "always": 128, "bears": 129, "repeating": 130, "they": 131, "anxiety": 132, "satan": 133, "where": 134, "no": 135, "horrifying": 136, "each": 137, "death": 138, "someone": 139, "tell": 140, "some": 141, "look": 142, "heart": 143, "our": 144, "her": 145, "covered": 146, "staircase": 147, "basement": 148, "grave": 149, "one": 150, "date": 151, "off": 152, "self": 153, "secret": 154, "beautiful": 155, "disappear": 156, "truly": 157, "over": 158, "hidden": 159, "only": 160, "know": 161, "two": 162, "things": 163, "water": 164, "spiral": 165, "promise": 166, "victorian": 167, "during": 168, "thunderstorm": 169, "think": 170, "world": 171, "mulder": 172, "them": 173, "booty": 174, "dimly": 175, "lit": 176, "more": 177, "moss": 178, "advisor": 179, "read": 180, "ask": 181, "please": 182, ")": 183, "fog": 184, "waste": 185, "so": 186, "alien": 187, "because": 188, "wolf": 189, "kill": 190, "open": 191, "financial": 192, "door": 193, "ever": 194, "survive": 195, "fuck": 196, "forest": 197, "plant": 198, "enough": 199, "skull": 200, "alone": 201, "kiss": 202, "away": 203, "wanted": 204, "help": 205, "room": 206, "women": 207, "priest": 208, "home": 209, "witch": 210, "secretly": 211, "issues": 212, "was": 213, "am": 214, "see": 215, "?": 216, "new": 217, "drink": 218, "here": 219, "through": 220, "dark": 221, "moon": 222, "any": 223, "street": 224, "darkness": 225, "whenever": 226, "around": 227, "occult": 228, "his": 229, "now": 230, "good": 231, "under": 232, "best": 233, "stop": 234, "past": 235, "year": 236, "girl": 237, "grow": 238, "eyes": 239, "trust": 240, "make": 241, "slowly": 242, "cemetery": 243, "haunt": 244, "book": 245, "ass": 246, "talk": 247, "being": 248, "face": 249, "inside": 250, "she": 251, "years": 252, "shouldn": 253, "sleepy": 254, "town": 255, "walking": 256, "called": 257, "must": 258, "beating": 259, "use": 260, "back": 261, "d": 262, "cabin": 263, "front": 264, "sexual": 265, "orientation": 266, "place": 267, "bitch": 268, "dimension": 269, "scully": 270, "aren": 271, "possessed": 272, "without": 273, "bullshit": 274, "work": 275, "places": 276, "bed": 277, "estate": 278, "beneath": 279, "monster": 280, "demonology": 281, "sip": 282, "their": 283, "eat": 284, "nothing": 285, "effortlessly": 286, "e": 287, "talking": 288, "how": 289, "straight": 290, "lighthouse": 291, "deep": 292, "most": 293, "breath": 294, "thing": 295, "idiot": 296, "instead": 297, "barely": 298, "dream": 299, "requirements": 300, "wronged": 301, "made": 302, "french": 303, "explode": 304, "put": 305, "tune": 306, "piano": 307, "playing": 308, "land": 309, "people": 310, "knowing": 311, "shadows": 312, "gravity": 313, "ocean": 314, "has": 315, "worship": 316, "adult": 317, "solve": 318, "contact": 319, "“": 320, "”": 321, "could": 322, "plants": 323, "point": 324, "skin": 325, "next": 326, "invest": 327, "goes": 328, "burn": 329, "than": 330, "middle": 331, "going": 332, "thought": 333, "enjoy": 334, "slip": 335, "comfortable": 336, "whatever": 337, "honor": 338, "hope": 339, "seaside": 340, "goths": 341, "wolves": 342, "opens": 343, "mission": 344, "space": 345, "hearts": 346, "probably": 347, "leave": 348, "nap": 349, "tongue": 350, "library": 351, "freaking": 352, "course": 353, "bats": 354, "future": 355, "monday": 356, "staring": 357, "therapist": 358, "evil": 359, "far": 360, "chest": 361, "tombstone": 362, "behind": 363, "come": 364, "line": 365, "sun": 366, "way": 367, "bookshelf": 368, "wake": 369, "gods": 370, "its": 371, "eye": 372, "ll": 373, "greenhouse": 374, "clutches": 375, "decaying": 376, "floorboard": 377, "follow": 378, "shit": 379, "mansion": 380, "tried": 381, "dog": 382, "everyday": 383, "wrong": 384, "stranger": 385, "light": 386, "thousand": 387, "family": 388, "horse": 389, "god": 390, "2": 391, "underneath": 392, "hair": 393, "meet": 394, "love": 395, "bathtub": 396, "friends": 397, "brain": 398, "favorite": 399, "teens": 400, "hydrated": 401, "plotting": 402, "hear": 403, "hydrate": 404, "government": 405, "bookstore": 406, "graveyard": 407, "lives": 408, "reading": 409, "edgar": 410, "allan": 411, "poe": 412, "delicate": 413, "balance": 414, "against": 415, "void": 416, "understand": 417, "today": 418, "window": 419, "tiny": 420, "unless": 421, "trying": 422, "ship": 423, "creature": 424, "spiders": 425, "try": 426, "matter": 427, "earnestly": 428, "form": 429, "lights": 430, "enter": 431, "moment": 432, "overgrown": 433, "carnivorous": 434, "public": 435, "nun": 436, "bible": 437, "shed": 438, "coven": 439, "him": 440, "cross": 441, "poignant": 442, "reminder": 443, "sure": 444, "bridge": 445, "sleep": 446, "everyone": 447, "says": 448, "houses": 449, "someplace": 450, "debilitating": 451, "escape": 452, "close": 453, "bury": 454, "possessions": 455, "feel": 456, "attic": 457, "meaningful": 458, "employment": 459, "asked": 460, "1": 461, "accept": 462, "groundskeeper": 463, "isn": 464, "after": 465, "rather": 466, "packed": 467, "meat": 468, "sleeve": 469, "hearing": 470, "stone": 471, "pray": 472, "harvest": 473, "bookcase": 474, "claw": 475, "foot": 476, "recent": 477, "name": 478, "makes": 479, "needs": 480, "plan": 481, "staircases": 482, "becomes": 483, "other": 484, "fire": 485, "kink": 486, "welcome": 487, "[": 488, "]": 489, "healthcare": 490, "expectation": 491, "plot": 492, "kick": 493, "lord": 494, "wanting": 495, "sex": 496, "dad": 497, "humans": 498, "even": 499, "wander": 500, "invite": 501, "transfer": 502, "cursed": 503, "object": 504, "great": 505, "too": 506, "much": 507, "realize": 508, "thoughts": 509, "drinking": 510, "together": 511, "routine": 512, "another": 513, "remembered": 514, "since": 515, "stepped": 516, "watch": 517, "fine": 518, "lets": 519, "looks": 520, "path": 521, "maul": 522, "doing": 523, "say": 524, "weeping": 525, "often": 526, "overlooked": 527, "career": 528, "end": 529, "summer": 530, "does": 531, "sign": 532, "silence": 533, "thinking": 534, "head": 535, "throw": 536, "learn": 537, "afterlife": 538, "speaking": 539, "until": 540, "ends": 541, "field": 542, "ons": 543, "include": 544, "avoid": 545, "distance": 546, "wrap": 547, "surface": 548, "terrifying": 549, "jaw": 550, "words": 551, "o": 552, "c": 553, "better": 554, "church": 555, "stay": 556, "sudden": 557, "realization": 558, "doesn": 559, "demonic": 560, "corner": 561, "parent": 562, "allowing": 563, "whisper": 564, "location": 565, "explodes": 566, "should": 567, "tonight": 568, "looking": 569, "halloween": 570, "leading": 571, "short": 572, "smile": 573, "hellmouth": 574, "were": 575, "vindictive": 576, "call": 577, "3": 578, "religion": 579, "wet": 580, "lead": 581, "anyone": 582, "apocalyptic": 583, "hard": 584, "shadow": 585, "dusty": 586, "cosmic": 587, "garbage": 588, "vampire": 589, "party": 590, "plentiful": 591, "punks": 592, "making": 593, "destroy": 594, "spot": 595, "stumble": 596, "also": 597, "retreats": 598, "rest": 599, "person": 600, "develops": 601, "abnormal": 602, "symptoms": 603, "tells": 604, "exorcism": 605, "causes": 606, "right": 607, "dedicate": 608, "witchcraft": 609, "hesitation": 610, "sacrifice": 611, "been": 612, "whole": 613, "respect": 614, "opening": 615, "deer": 616, "realm": 617, "loose": 618, "power": 619, "haunting": 620, "alexa": 621, "cracks": 622, "ribs": 623, "tradition": 624, "spooky": 625, "carbon": 626, "based": 627, "walls": 628, "ago": 629, "beyond": 630, "done": 631, "stories": 632, "staying": 633, "aphrodisiac": 634, "forbidden": 635, "pentagram": 636, "sheets": 637, "greater": 638, "mouse": 639, "due": 640, "political": 641, "events": 642, "live": 643, "h": 644, "ice": 645, "cobblestone": 646, "streets": 647, "forget": 648, "advancements": 649, "race": 650, "hiding": 651, "those": 652, "provider": 653, "coastal": 654, "warship": 655, "president": 656, "fact": 657, "independence": 658, "getting": 659, "horror": 660, "movies": 661, "given": 662, "unrealistic": 663, "finding": 664, "false": 665, "thousands": 666, "fresh": 667, "landing": 668, "serving": 669, "both": 670, "discovered": 671, "absently": 672, "yes": 673, "shade": 674, "stare": 675, "answer": 676, "riddle": 677, "weaving": 678, "liquid": 679, "long": 680, "men": 681, "sneak": 682, "local": 683, "ruin": 684, "completely": 685, "teenage": 686, "toward": 687, "sky": 688, "mystery": 689, "red": 690, "flicker": 691, "quite": 692, "personal": 693, "core": 694, "surprised": 695, "openly": 696, "beauty": 697, "tip": 698, "plug": 699, "u": 700, "fall": 701, "coming": 702, "warm": 703, "mark": 704, "twain": 705, "mississippi": 706, "river": 707, "portrait": 708, "unmarked": 709, "passageway": 710, "ivy": 711, "leads": 712, "anywhere": 713, "rosary": 714, "adjust": 715, "prepare": 716, "wait": 717, "thankful": 718, "release": 719, "hover": 720, "surround": 721, "rebuild": 722, "grass": 723, "mentally": 724, "thank": 725, "lighthouses": 726, "crash": 727, "comprehensive": 728, "equality": 729, "trunk": 730, "advise": 731, "porch": 732, "briefly": 733, "continue": 734, "science": 735, "onto": 736, "anything": 737, "star": 738, "distant": 739, "own": 740, "follows": 741, "hole": 742, "unhinges": 743, "n": 744, "p": 745, "blame": 746, "sundays": 747, "doors": 748, "turned": 749, "possession": 750, "hug": 751, "starts": 752, "train": 753, "legally": 754, "possess": 755, "dude": 756, "won": 757, "glass": 758, "perfectly": 759, "died": 760, "movie": 761, "deathbed": 762, "award": 763, "map": 764, "country": 765, "smiles": 766, "hopeless": 767, "billions": 768, "entire": 769, "destruction": 770, "abyss": 771, "center": 772, "soul": 773, "sharing": 774, "christmas": 775, "visit": 776, "paranormal": 777, "pyramids": 778, "primates": 779, "smoking": 780, "sell": 781, "gothic": 782, "bad": 783, "curse": 784, "scared": 785, "medusa": 786, "cobble": 787, "(": 788, "locked": 789, "revealing": 790, "waking": 791, "hedge": 792, "maze": 793, "black": 794, "simulation": 795, "pull": 796, "passage": 797, "father": 798, "did": 799, "filled": 800, "created": 801, "mondays": 802, "haunts": 803, "present": 804, "advances": 805, "aliens": 806, "soon": 807, "rise": 808, "sacred": 809, "pastor": 810, "artifact": 811, "kickflip": 812, "preach": 813, "satanism": 814, "storm": 815, "felt": 816, "feeling": 817, "owl": 818, "hang": 819, "spend": 820, "stoic": 821, "emerge": 822, "join": 823, "slightly": 824, "embrace": 825, "devastate": 826, "curvy": 827, "send": 828, "using": 829, "hour": 830, "avenge": 831, "outside": 832, "speak": 833, "state": 834, "mind": 835, "seep": 836, "nervously": 837, "discover": 838, "floorboards": 839, "steps": 840, "die": 841, "twirl": 842, "goals": 843, "5": 844, "many": 845, "near": 846, "honored": 847, "offering": 848, "psychologist": 849, "trapped": 850, "connection": 851, "woman": 852, "city": 853, "bog": 854, "important": 855, "soaking": 856, "aloud": 857, "pulling": 858, "flight": 859, "kills": 860, "mortician": 861, "comes": 862, "save": 863, "stands": 864, "chance": 865, "overthrow": 866, "woodland": 867, "indiana": 868, "jones": 869, "nazi": 870, "adventure": 871, "letting": 872, "tom": 873, "david": 874, "bowie": 875, "occasionally": 876, "spring": 877, "crops": 878, "same": 879, "different": 880, "full": 881, "rip": 882, "social": 883, "situations": 884, "guns": 885, "finally": 886, "evolve": 887, "normal": 888, "defense": 889, "mechanisms": 890, "camouflage": 891, "horns": 892, "grandchildren": 893, "presidency": 894, "potable": 895, "apologize": 896, "inviting": 897, "camp": 898, "master": 899, "written": 900, "leaf": 901, "books": 902, "academy": 903, "witches": 904, "reclusive": 905, "tropical": 906, "valentine": 907, "didn": 908, "offer": 909, "advance": 910, "agenda": 911, "shelf": 912, "speeches": 913, "voyage": 914, "celebrate": 915, "becoming": 916, "armoire": 917, "write": 918, "clarinet": 919, "wide": 920, "eyed": 921, "22": 922, "college": 923, "flips": 924, "proud": 925, "supportive": 926, "brooding": 927, "seclusion": 928, "hand": 929, "oak": 930, "afraid": 931, "fern": 932, "trees": 933, "explosions": 934, "frozen": 935, "return": 936, "big": 937, "entitled": 938, "monsters": 939, "tendency": 940, "sabotage": 941, "fleeting": 942, "zombies": 943, "crawl": 944, "across": 945, "trade": 946, "route": 947, "warlord": 948, "revolving": 949, "squeeze": 950, "married": 951, "nuclear": 952, "war": 953, "burnt": 954, "cement": 955, "raven": 956, "hit": 957, "closes": 958, "nine": 959, "roses": 960, "violets": 961, "shape": 962, "vast": 963, "hellscape": 964, "asks": 965, "blood": 966, "direct": 967, "reaching": 968, "final": 969, "passageways": 970, "mysterious": 971, "trainer": 972, "strength": 973, "hop": 974, "fence": 975, "secluded": 976, "crypt": 977, "streetlights": 978, "vote": 979, "headphones": 980, "listen": 981, "encroaching": 982, "hellworms": 983, "portraits": 984, "emotionally": 985, "committed": 986, "hot": 987, "days": 988, "wish": 989, "lemonade": 990, "biological": 991, "relaxes": 992, "hallway": 993, "cut": 994, "royalty": 995, "constantly": 996, "waltz": 997, "october": 998, "month": 999, "sweet": 1000, "position": 1001, "heathy": 1002, "win": 1003, "attention": 1004, "woke": 1005, "corn": 1006, "beginning": 1007, "essential": 1008, "x": 1009, "files": 1010, "episode": 1011, "drip": 1012, "able": 1013, "vampires": 1014, "outlive": 1015, "loved": 1016, "everybody": 1017, "dies": 1018, "bookstores": 1019, "sliding": 1020, "ladders": 1021, "lurks": 1022, "candles": 1023, "problems": 1024, "gazing": 1025, "mindlessly": 1026, "reveal": 1027, "meteorologist": 1028, "devote": 1029, "unleash": 1030, "nightmare": 1031, "remain": 1032, "allow": 1033, "move": 1034, "interview": 1035, "hovering": 1036, "bloody": 1037, "résumé": 1038, "mouth": 1039, "punxsutawney": 1040, "phil": 1041, "crawls": 1042, "kickflips": 1043, "worshiping": 1044, "slam": 1045, "shut": 1046, "sounds": 1047, "unhinge": 1048, "plague": 1049, "locusts": 1050, "complicated": 1051, "bleeds": 1052, "dive": 1053, "jesus": 1054, "sin": 1055, "anyway": 1056, "falling": 1057, "stargate": 1058, "responsibilities": 1059, "scariest": 1060, "oscar": 1061, "worth": 1062, "honoring": 1063, "actor": 1064, "professional": 1065, "checks": 1066, "protective": 1067, "yet": 1068, "treasure": 1069, "planned": 1070, "unlock": 1071, "wearing": 1072, "fedoras": 1073, "sacrificed": 1074, "dictator": 1075, "ensure": 1076, "safety": 1077, "harder": 1078, "superstore": 1079, "pale": 1080, "seem": 1081, "intimately": 1082, "familiar": 1083, "depression": 1084, "somehow": 1085, "someway": 1086, "skeleton": 1087, "display": 1088, "museum": 1089, "passages": 1090, "attendant": 1091, "nudes": 1092, "suspends": 1093, "invented": 1094, "beach": 1095, "brood": 1096, "solitude": 1097, "relax": 1098, "visits": 1099, "three": 1100, "ghosts": 1101, "spotlight": 1102, "wandering": 1103, "universal": 1104, "truths": 1105, "bookshelves": 1106, "backs": 1107, "somewhere": 1108, "buried": 1109, "sticker": 1110, "1995": 1111, "toyota": 1112, "camry": 1113, "mummy": 1114, "tightly": 1115, "blanket": 1116, "prized": 1117, "tries": 1118, "lifestyle": 1119, "cloaked": 1120, "ominous": 1121, "wear": 1122, "crown": 1123, "warning": 1124, "enemies": 1125, "bathroom": 1126, "bleaching": 1127, "snakes": 1128, "smoke": 1129, "cigarette": 1130, "chart": 1131, "underworld": 1132, "magnetic": 1133, "canopy": 1134, "draped": 1135, "game": 1136, "slowest": 1137, "latin": 1138, "someday": 1139, "used": 1140, "insect": 1141, "nest": 1142, "skateboard": 1143, "angrily": 1144, "lot": 1145, "calmly": 1146, "thoughtfully": 1147, "well": 1148, "stand": 1149, "willow": 1150, "english": 1151, "pool": 1152, "grief": 1153, "quest": 1154, "crust": 1155, "mantle": 1156, "snow": 1157, "physically": 1158, "chubby": 1159, "sloth": 1160, "bring": 1161, "hisses": 1162, "static": 1163, "touch": 1164, "everything": 1165, "crack": 1166, "undead": 1167, "consuming": 1168, "meadow": 1169, "exorcise": 1170, "peaceful": 1171, "creatures": 1172, "lurking": 1173, "asking": 1174, "riddles": 1175, "safe": 1176, "preferably": 1177, "question": 1178, "songs": 1179, "title": 1180, "example": 1181, "incubus": 1182, "11": 1183, "curly": 1184, "mother": 1185, "ability": 1186, "sense": 1187, "nearest": 1188, "miles": 1189, "average": 1190, "create": 1191, "interstellar": 1192, "discoveries": 1193, "upon": 1194, "bear": 1195, "sword": 1196, "ready": 1197, "keep": 1198, "moving": 1199, "rooms": 1200, "winter": 1201, "solstice": 1202, "cold": 1203, "spine": 1204, "gloom": 1205, "tim": 1206, "emerges": 1207, "he": 1208, "walks": 1209, "scrooge": 1210, "fault": 1211, "second": 1212, "complete": 1213, "special": 1214, "really": 1215, "holiday": 1216, "already": 1217, "left": 1218, "summons": 1219, "covering": 1220, "rips": 1221, "chaos": 1222, "womb": 1223, "basically": 1224, "3d": 1225, "printer": 1226, "caring": 1227, "alternate": 1228, "dimensions": 1229, "obelisks": 1230, "ritually": 1231, "remeber": 1232, "health": 1233, "benefits": 1234, "fly": 1235, "modernity": 1236, "sucks": 1237, "preparing": 1238, "net": 1239, "chris": 1240, "nature": 1241, "saying": 1242, "trusted": 1243, "butterfly": 1244, "gross": 1245, "week": 1246, "taking": 1247, "exsistance": 1248, "goblet": 1249, "hold": 1250, "drool": 1251, "having": 1252, "taken": 1253, "unacceptable": 1254, "ballon": 1255, "drain": 1256, "parting": 1257, "medieval": 1258, "crowd": 1259, "guillotine": 1260, "phase": 1261, "luck": 1262, "messy": 1263, "edge": 1264, "swap": 1265, "separate": 1266, "ways": 1267, "hovers": 1268, "suddenly": 1269, "stops": 1270, "awake": 1271, "destined": 1272, "gate": 1273, "sincerely": 1274, "horrible": 1275, "working": 1276, "involves": 1277, "roots": 1278, "thanksgiving": 1279, "thanks": 1280, "drunk": 1281, "dance": 1282, "prays": 1283, "atoms": 1284, "brains": 1285, "wonder": 1286, "tired": 1287, "text": 1288, "charles": 1289, "dickens": 1290, "poison": 1291, "hide": 1292, "laugh": 1293, "15": 1294, "maybe": 1295, "maybelline": 1296, "mysteriously": 1297, "inventor": 1298, "stairways": 1299, "heaven": 1300, "introduce": 1301, "product": 1302, "waterslides": 1303, "privately": 1304, "tavern": 1305, "developed": 1306, "lifetime": 1307, "circling": 1308, "celestial": 1309, "hopeful": 1310, "fill": 1311, "toss": 1312, "decompose": 1313, "scary": 1314, "soviet": 1315, "spy": 1316, "empower": 1317, "retribution": 1318, "devil": 1319, "apple": 1320, "picking": 1321, "myth": 1322, "perpetuated": 1323, "specter": 1324, "football": 1325, "plays": 1326, "hail": 1327, "players": 1328, "stairs": 1329, "touched": 1330, "remembers": 1331, "prank": 1332, "umbrella": 1333, "accidentally": 1334, "opened": 1335, "screamed": 1336, "vines": 1337, "walked": 1338, "mice": 1339, "ferry": 1340, "bits": 1341, "cheese": 1342, "cathedral": 1343, "whispered": 1344, "pour": 1345, "vault": 1346, "real": 1347, "private": 1348, "rules": 1349, "respected": 1350, "feared": 1351, "wood": 1352, "floors": 1353, "screams": 1354, "uses": 1355, "flip": 1356, "judgemental": 1357, "howl": 1358, "mug": 1359, "kingdom": 1360, "raises": 1361, "age": 1362, "dilemma": 1363, "road": 1364, "crow": 1365, "everytime": 1366, "chicago": 1367, "various": 1368, "types": 1369, "meats": 1370, "holmes": 1371, "got": 1372, "arctic": 1373, "explorer": 1374, "discovers": 1375, "megastructure": 1376, "primate": 1377, "gang": 1378, "finds": 1379, "derelict": 1380, "spaceship": 1381, "ross": 1382, "gently": 1383, "cover": 1384, "barnacles": 1385, "sea": 1386, "weathered": 1387, "coffin": 1388, "digs": 1389, "itself": 1390, "ground": 1391, "reanimates": 1392, "shitty": 1393, "sane": 1394, "listens": 1395, "petty": 1396, "prince": 1397, "aaliyah": 1398, "contacting": 1399, "cry": 1400, "funeral": 1401, "embarrass": 1402, "brand": 1403, "watches": 1404, "pack": 1405, "kind": 1406, "drama": 1407, "identify": 1408, "succubus": 1409, "rain": 1410, "ravens": 1411, "extra": 1412, "secretary": 1413, "ally": 1414, "army": 1415, "shots": 1416, "stardust": 1417, "immunize": 1418, "provoke": 1419, "tomorrow": 1420, "stigmata": 1421, "run": 1422, "impressionable": 1423, "soft": 1424, "above": 1425, "rock": 1426, "bottom": 1427, "educated": 1428, "recluse": 1429, "reluctantly": 1430, "calls": 1431, "living": 1432, "general": 1433, "destructing": 1434, "lab": 1435, "calm": 1436, "british": 1437, "voice": 1438, "counts": 1439, "zero": 1440, "attractive": 1441, "intimidating": 1442, "drifters": 1443, "lock": 1444, "annihilation": 1445, "play": 1446, "soundtrack": 1447, "repeat": 1448, "key": 1449, "alpine": 1450, "barn": 1451, "b": 1452, "captain": 1453, "questions": 1454, "spaceflight": 1455, "lonely": 1456, "attended": 1457, "rolling": 1458, "ichabod": 1459, "crane": 1460, "headless": 1461, "horseman": 1462, "stressed": 1463, "mistake": 1464, "blankly": 1465, "tube": 1466, "wrapped": 1467, "trash": 1468, "bag": 1469, "children": 1470, "conceived": 1471, "fridays": 1472, "palace": 1473, "bother": 1474, "large": 1475, "piece": 1476, "presence": 1477, "investigate": 1478, "deserted": 1479, "forms": 1480, "fidget": 1481, "spinner": 1482, "unlocks": 1483, "greek": 1484, "titans": 1485, "ensuring": 1486, "art": 1487, "currency": 1488, "portal": 1489, "holds": 1490, "prove": 1491, "prom": 1492, "retreat": 1493, "boiler": 1494, "servants": 1495, "sort": 1496, "shop": 1497, "daylight": 1498, "adoringly": 1499, "press": 1500, "button": 1501, "hanks": 1502, "barista": 1503, "order": 1504, "menu": 1505, "tending": 1506, "sticks": 1507, "ones": 1508, "times": 1509, "wind": 1510, "clawfoot": 1511, "haven": 1512, "heard": 1513, "absent": 1514, "physcologist": 1515, "nightmares": 1516, "banish": 1517, "champagne": 1518, "hall": 1519, "dracula": 1520, "had": 1521, "castle": 1522, "leans": 1523, "ear": 1524, "starbucks": 1525, "employee": 1526, "caffeine": 1527, "devastates": 1528, "routing": 1529, "wine": 1530, "decanter": 1531, "sushi": 1532, "sitting": 1533, "petting": 1534, "fiercely": 1535, "loyal": 1536, "drifter": 1537, "post": 1538, "seeing": 1539, "remote": 1540, "island": 1541, "rule": 1542, "panic": 1543, "attack": 1544, "signaling": 1545, "failure": 1546, "planet": 1547, "kneeling": 1548, "alter": 1549, "problem": 1550, "rustic": 1551, "wooden": 1552, "bench": 1553, "garden": 1554, "talks": 1555, "impress": 1556, "managing": 1557, "dusk": 1558, "balls": 1559, "oh": 1560, "study": 1561, "disappearances": 1562, "caused": 1563, "heated": 1564, "fireplace": 1565, "pirates": 1566, "twitter": 1567, "whether": 1568, "actually": 1569, "enlisting": 1570, "building": 1571, "ditch": 1572, "nutritious": 1573, "foods": 1574, "clean": 1575, "healthy": 1576, "acceptance": 1577, "bountiful": 1578, "approaches": 1579, "sensitive": 1580, "thoughtful": 1581, "malevolent": 1582, "sound": 1583, "treeline": 1584, "gravesite": 1585, "harvard": 1586, "students": 1587, "hunt": 1588, "sport": 1589, "silently": 1590, "hoping": 1591, "headed": 1592, "towards": 1593, "austrian": 1594, "cat": 1595, "paws": 1596, "apparent": 1597, "either": 1598, "december": 1599, "compassionate": 1600, "music": 1601, "deserves": 1602, "give👏🏼the👏🏼headless👏🏼horseman👏🏼a👏🏼holiday👏🏼": 1603, "preform": 1604, "treat": 1605, "environment": 1606, "geometry": 1607, "mythological": 1608, "craft": 1609, "disney": 1610, "princess": 1611, "eats": 1612, "pick": 1613, "hockey": 1614, "mask": 1615, "hungover": 1616, "anxious": 1617, "randomly": 1618, "london": 1619, "waiting": 1620, "munich": 1621, "slept": 1622, "salem": 1623, "girls": 1624, "crows": 1625, "ourselves": 1626, "top": 1627, "eerie": 1628, "hill": 1629, "count": 1630, "drop": 1631, "temperature": 1632, "last": 1633, "melt": 1634, "useless": 1635, "ash": 1636, "little": 1637, "possible": 1638, "astound": 1639, "scientists": 1640, "birthday": 1641, "word": 1642, "cursive": 1643, "enemy": 1644, "librarian": 1645, "section": 1646, "found": 1647, "<s>": 1648}